export  default {
    // 不动产单元号 441302005006GB00143F00010015
    "BDCDYH": "",
    // 不动产坐落 惠州市惠城区下埔大道30号金华大厦3层01号
    "BDCZL": "",
    // 房屋性质
    "FWXZ": "",
    // 房屋结构
    "FWJG": "",
    // 总层数
    "ZCS": "",
    //
    "SZC": "3",
    // 建筑面积
    "JZMJ": "1557.95",
    // 房屋用途
    "FWYT": "",
    // 0027451600001
    "FFWBM": ""
}
/*
{"BDCDYH":"441302005006GB00143F00010015","BDCZL":"惠州市惠城区下埔大道30号金华大厦3层01号","FWXZ":"","FWJG":"钢筋混凝土结构","ZCS":"","SJC":"3","JZMJ":"1557.95","FWYT":"","FFWBM":"0027451600001"}*/
